[
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "pdf-plus",
  "obsidian-spaced-repetition",
  "better-word-count",
  "dataview",
  "obsidian-zotero-desktop-connector",
  "highlightr-plugin",
  "smart-connections",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "terminal"
]